Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/ohcan_lahkai_fi/ympsiht_vs_haku_15.6.pdf.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa haettavaksi
sme: BIRASČÁLLI VIRGESADJÁSAŠVUOĐA

source: ajalle 3.8.2015 – 7.6.2016.
sme: áigodahkii 3.8.2015 – 7.6.2016.

source: Ympäristösihteerin tehtävänä on hoitaa ympäristönhoitoon ja maankäyttöön liittyviä asioita, erityisesti valmistella kaivoslain ja biodiversiteettisopimuksen toimeenpanoon liittyviä tehtäviä.
sme: Birasčálli bargun lea dikšut birasfuolaheapmái ja eanageavaheapmái gulavaš áššiid, erenomážit válmmaštallat ruvkelága ja biodiversitehtasoahpamuša ollašuhttimii gulavaš bargguid.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
sme: Seađavuđđosaš gelbbolašvuohtagáibádussan lea barggu eaktudan skuvlejupmi ja lassin gáibiduvvo sámegiela dáidu (ásahus 1727/95).

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto, ympäristöasioiden ja hallinnollisten tehtävien tuntemus sekä riittävä englannin kielen taito.
sme: Barggu ceavzilis dikšuma ovddidit heivvolaš allaskuvladutkkus, birasáššiid ja hálddahusbargguid dovdan sihke doarvái buorre eaŋgalsgiela dáidu.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV.
sme: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási IV.

source: / IV-II mukaan (peruspalkka ilman lisiä 2457,04 – 2 560,57 euroa / kk).
sme: / IV-II mielde (vuođđobálká almmá lasiid haga 2457,04 – 2 560,57 euro / mb).

source: Sihteerin toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa.
sme: Virggi deavdimis čuvvojuvvo guovtti mánotbaji geahččalanáigi.

source: Lisätietoja työstä antaa ma. hallintopäällikkö Pia Ruotsala puh.
sme: Čálli doaibmabáiki lea sámekulturguovddáš Sajosis.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sme: Sámedikki doibmii sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi

source: Inarissa 15.6.2015 Saamelaiskäräjät
sme: Anáris 16.6.2015
